[Balance.Iris_PawnBalance_RatThief AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the thief")
PlayThroughs[1]=(DisplayName="Mouse box")

[Balance.Iris_PawnBalance_RatTunnel AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Big rat",TransformedNames=((TransformedName="a servant in a suit")))
PlayThroughs[1]=(DisplayName="fever")

